<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?><h3>Гарантия</h3>
<p>
 <br>
	 &nbsp; &nbsp;Все продукты, реализуемые в нашем интернет-магазине, сертифицированы на территории Российской Федерации и имеют официальную гарантийную поддержку в авторизованных сервисных центрах компании Neoline на территории РФ. Чтобы обезопасить себя от покупки «серой» техники, обращайте внимание на маркировки соответствия на продукте.<br>
 <br>
	 Согласно политике сервисного обслуживания компании, официальную гарантийную поддержку имеют только устройства, предназначенные для реализации на территории РФ. Устройства, предназначенные для реализации в других странах, не обслуживаются в официальных сервисных центрах компании на территории РФ.<br>
 <br>
	 Обращаем Ваше внимание, что повреждение или отсутствие маркировочной наклейки с обозначением наименования модели и серийного номера изделия может стать причиной отказа в гарантийном обслуживании.&nbsp;<br>
</p>
<p>
 <u>Гарантийный срок:<br>
	</u><br>
	Halten- 3 года<br>
	E-TWOW - 1 год<br>
	Neoline- 1 год
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>