<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><p>
	 Наш интернет-магазин предлагает несколько вариантов доставки:
</p>
<ul>
	<li>курьерская;</li>
	<li>самовывоз из магазина;</li>
	<li>постаматы;</li>
	<li>почта России.</li>
</ul>
<h3>Курьерская доставка*</h3>
<p>
	 Вы можете заказать доставку товара с помощью курьера, который прибудет по указанному адресу в будние дни и субботу с 9.00 до 19.00. Курьерская служба, после поступления товара на склад, свяжется с вами и предложит выбрать удобное время доставки. Уточнит адрес.
</p>
<p>
 <br>
 <span style="font-size: 1.2em; color: #333333; font-weight: bold;">*Действует ли в вашем городе курьерская служба, уточняйте у менеджера магазина.</span>
</p>
<h3>Самовывоз из магазина</h3>
<p>
	 Вы можете забрать товар в нашем магазине по адресу&nbsp;Москва, Спартаковская площадь, д. 16/15, стр. 2. Информацию о наличии и возможности самовывоза уточняйте по телефону:&nbsp;8 495 088-21-80
</p>
<p>
	<span style="color: #333333; font-size: 1.6em;">Постамат</span>
</p>
<p>
	 Постамат – это терминал с автоматизированной системой для хранения заказанных товаров. Удобство в том, что человек может забрать заказ в любое удобное время.
</p>
<h4>Как работать с постаматом:</h4>
<ul>
	<li>в момент оформления заказа на сайте, вы выбираете удобный для себя постамат, если такая система работает в вашем городе;</li>
	<li>на ваш телефон или e-mail придет уникальный код, это значит, что товар доставлен в постамат;</li>
	<li>вы приходите к постамату, вводите полученный код и следует инструкциям автомата;</li>
	<li>оплачиваете заказ в терминале постамата;</li>
	<li>забираете товар.</li>
</ul>
<p>
	 Срок хранения в постамате 3 дня
</p>
<h3>Почтовая доставка</h3>
<p>
	 Если в вашем городе не действует курьерская служба и постаматы, то вы можете заказать доставку через почту России. Сразу по прибытии товара, на ваш адрес придет извещение о посылке.
</p>
<p>
	 Перед оплатой вы можете оценить состояние коробки (не вскрывая): вес, целостность. Если вам кажется, что заказ не соответствует параметрам или коробка повреждена, попросите сотрудника почты составить акт о вскрытии. Вскрывать коробку самостоятельно вы можете только после того, как оплатили заказ.
</p>
<p>
	 Один заказ может содержать не больше 10 позиций и его стоимость не должна превышать 100 тысяч рублей.
</p>
<h3>Срок доставки</h3>
<p>
	 Точная стоимость и срок доставки автоматически рассчитается при оформлении заказа.
</p>
<p>
</p>
<div class="tables-responsive swipeignore">
</div>
<p>
	<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>