<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Соглашение физического лица об условиях 
и правилах тестирования электросамокатов 
(транспортных средств), 
ответственности за причинение ущерба имуществу и здоровью.");?><p>
    &nbsp;<br>
</p>
    <table cellspacing="0" cellpadding="0">
        <tbody>
        <tr>
            <td>
                <p>
                    Город Москва
                </p>
            </td>
            <td>
                <p>
                    &nbsp;
                </p>
            </td>
            <td>
                <p>
                    &nbsp;
                </p>
            </td>
            <td>
                <p align="right">
                    5 мая 2021 года&nbsp; &nbsp;
                </p>
            </td>
        </tr>
        </tbody>
    </table>

    <p>
        Я, Петр Сергеевич Оболдуй-Тараканов (паспорт номер, серия, дата выдачи, код подразделения, адрес - ), подписывая настоящее Соглашение заявляю, что ознакомлен с правилами и требованиями тестирования транспортных средств, установленных индивидуальным предпринимателем Семенюк Наталией Сергеевной (владелец интернет-магазина https://mamasgang.ru).
    </p>
    <p>
        Правила и требования при тестировании (тест-драйв) электросамоката:
    </p>

    <p>
        1. К тестированию электросамокатов допускаются лица достигшие 18 лет, несовершеннолетние лица допускаются к тестированию исключительно в присутствии родителей / опекунов, с письменного согласия родителей / опекунов.
    </p>
    <p>
        2. Тестирование электросамоката возможно строго с использованием шлема.    </p>
    <p>
        3. При тестировании транспортного средства, в процессе его движения обе ноги тестирующего лица должны находиться на деке электросамоката, руки должны находиться на руле транспортного средства. Не допускается езда с отклонением от указанного правила, поскольку она может привести к потере управления, падению, травмам и причинению вреда имуществу.    </p>
    <p>
        4. Максимальная скорость передвижения электросамоката во время тестирования категорически не должна превышать 15 км/ч.    </p>
    <p>
        5. Общая нагрузка на электросамокат не должна превышать 100 килограммов.    </p>
    <p>
        6. Не допускается езда на одном электросамокате двух и более лиц.    </p>
    <p>
        7. Не допускается езда в состоянии алкогольного или наркотического опьянения.    </p>
    <p>
        8. Тестирование электросамоката осуществляется на территории Культурно-Делового кластера «Басманный Двор», расположенного по адресу: г. Москва, ул. Спартаковская площадь, дом 16/15, выезд за пределы указанной территории категорически запрещен.    </p>
    <p>
        &nbsp;9. Тестировании транспортного средства проходит исключительнов сопровождении и под присмотром инструктора, что, тем не менее, не освобождает лицо тестирующее транспортное средство от принятых на себя обязательств и от ответственности за причиненный ущерб.
    </p>
    <p>
        10. Тестируемые транспортные средства являются собственностью Индивидуального предпринимателя Семенюк Н.С., в случае возникновения спора по факту причинения ущербу имуществу ИП Семенюк Н.С. спор передается на рассмотрение Черемушкинского районного суда города Москвы либо (при цене иска менее пятидесяти тысяч рублей) в Судебный участок мирового судьи №429 (117418, город Москва ул. Новочерёмушкинская д.49, корп.1).
    </p>



    <p>
        Дата последнего обновления: 05.05.20
    </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>